
/* Class = "NSSegmentedCell"; 68Q-yL-TvE.ibShadowedLabels[0] = "还原"; ObjectID = "68Q-yL-TvE"; */
"68Q-yL-TvE.ibShadowedLabels[0]" = "还原";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "添加关键帧"; ObjectID = "LYu-tS-fzW"; */
"LYu-tS-fzW.ibExternalAccessibilityDescription" = "添加关键帧";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "添加关键帧"; ObjectID = "LYu-tS-fzW"; */
"LYu-tS-fzW.ibExternalAccessibilityHelp" = "添加关键帧";

/* Class = "NSSegmentedCell"; QkU-Vs-HCO.ibShadowedToolTips[0] = "上一个关键帧"; ObjectID = "QkU-Vs-HCO"; */
"QkU-Vs-HCO.ibShadowedToolTips[0]" = "上一个关键帧";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "还原"; ObjectID = "kkF-FG-V9z"; */
"kkF-FG-V9z.ibExternalAccessibilityDescription" = "还原";

/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "退出"; ObjectID = "wQ5-cm-wK4"; */
"wQ5-cm-wK4.ibExternalAccessibilityDescription" = "退出";

/* Class = "NSSegmentedCell"; wQ5-cm-wK4.ibShadowedLabels[0] = "完成"; ObjectID = "wQ5-cm-wK4"; */
"wQ5-cm-wK4.ibShadowedLabels[0]" = "完成";
